{
  "nav.foundation": "مؤسسة",
  "nav.foundationName": "البُعد الروحي لأوروبا",
  "nav.about": "عنّا",
  "nav.projects": "المشاريع",
  "nav.aboutProject": "عن المشروع",
  "nav.founders": "المؤسسون والمتعاونون",
  "nav.contact": "اتصل بنا",
  "nav.documents": "وثائق",
  "hero.title": "مؤسسة البُعد الروحي لأوروبا",
  "hero.tagline": "الضمير. التضامن. المسؤولية.",
  "hero.body1": "تعمل مؤسسة البُعد الروحي لأوروبا منذ عام 2008، جامعةً بين التفكير والحساسية والعمل الفعلي. نؤمن بأن أوروبا مجتمع ضمير — قائم على كرامة الإنسان والمسؤولية تجاه الآخرين.",
  "hero.body2": "اليوم نركز على مساعدة ضحايا الحرب في أوكرانيا ودعم السجناء السياسيين في روسيا وبيلاروسيا. لقد شوّهت الحرب مئات الآلاف من الأشخاص — الاحتياجات ضخمة وطويلة الأمد: كراسي متحركة، وأطراف اصطناعية، وإعادة تأهيل، وأدوية.",
  "hero.body3": "المساعدة ممكنة.",
  "hero.body4": "لكنها تتطلب دعمًا ماليًا مستدامًا.",
  "hero.body5": "المؤسسة ليست مؤسسة سياسية. إنها فضاء المسؤولية — مكان يلتقي فيه الكلام بالعمل.",
  "hero.body6": "انضم إلينا. ادعم من يحتاجون ذلك أكثر من غيرهم.",
  "hero.btnProjects": "اكتشف مشاريعنا",
  "hero.btnContact": "اتصل بنا",
  "footer.brandName": "مؤسسة البُعد الروحي لأوروبا",
  "footer.tagline": "الضمير. التضامن. المسؤولية.",
  "footer.navigation": "التنقل",
  "footer.contact": "اتصل بنا",
  "footer.contactLine1": "صفحة الحساب والاتصال",
  "footer.contactLine2": "مركز التضامن الأوروبي",
  "footer.contactLine3": "ساحة التضامن 1،",
  "footer.contactLine4": "80-863 غدانسك",
  "footer.copyright": "جميع الحقوق محفوظة.",
  "contact.heading": "اتصل بنا",
  "contact.cardTitle": "اتصل بنا",
  "contact.line1": "صفحة الحساب والاتصال",
  "contact.line2": "مركز التضامن الأوروبي",
  "contact.line3": "ساحة التضامن 1،",
  "contact.line4": "80-863 غدانسك",
  "aboutProject.heading": "عن المشروع",
  "aboutProject.body": "يبقى مؤلفو «كتاب المقابلات الكونية» مجهولي الهوية.\nإنهم مجموعة من الأشخاص المستقلين روحيًا من أوروبا الشرقية — من روسيا\nوبيلاروسيا — الذين لا يستطيعون لأسباب شخصية وسياسية وأخلاقية\nالظهور باسمائهم الحقيقية. إخفاء هويتهم ليس إيماءة تخفٍ\nأو استراتيجية أدبية، بل شكل من أشكال الحماية: الشرط الذي يتيح للكلمة\nأن تبقى حرة وصادقة ومسؤولة تجاه الواقع الذي\nنشأت فيه.\n\nتوجّه المؤلفون إلى مؤسسة البُعد الروحي لأوروبا طالبين رعايةً نشريةً لهذا\nالكتاب، مدركين أن هذه المؤسسة تحديدًا — التي تعمل\nبلا انقطاع منذ 2008 — هي فضاء قادر على حمل معناه\nالفكري وثقله الأخلاقي. على مدى سنوات عديدة، دعمت المؤسسة\nالشباب في بلدان الكتلة الشرقية السابقة، بما فيها روسيا وأوكرانيا\nوبيلاروسيا، مساعدةً إياهم في الوصول إلى التعليم ووسائل التواصل\nوالنمو الشخصي.\n\nاليوم، في مواجهة الحرب والقمع والانتهاكات الجسيمة لحقوق الإنسان، اتسعت مهمة\nالمؤسسة.\nعائدات نشر هذا الكتاب مخصصة لمساعدة ضحايا الحرب في\nأوكرانيا — لشراء الكراسي المتحركة والأطراف الاصطناعية والأدوية، وتمويل\nإعادة التأهيل، والدعم المباشر للجرحى والمشوّهين\nوالمحرومين من آبائهم.\n\nلم تُشوّه الحرب في أوكرانيا آلاف الأشخاص ولا عشرات الآلاف، بل مئات\nالآلاف من الأرواح البشرية — عبر كامل أراضي البلاد. هؤلاء أشخاص محرومون من\nأطرافهم وصحتهم ومنازلهم وإمكانية العمل والإحساس الأساسي\nبالأمان. إنهم أطفال وبالغون ومسنّون مسّت العنفُ حياتَهم\nبشكل دائم. حجم المعاناة يتجاوز الخيال\nوطاقة الإغاثة الإنسانية الطارئة. الاحتياجات ضخمة وطويلة الأمد\nومحددة جدًا — وبدون دعم مالي حقيقي وقوي ستبقى\nغير مُلبّاة.\n\nالمساعدة ممكنة.\nلكن بدون التزام مالي حازم — ستبقى\nغير كافية.\n\nتعمل مؤسسة البُعد الروحي لأوروبا بقناعة أن الضمير\nوالتضامن أقوى من العنف، وأن الكلمة — إذا كانت صادقة — يمكن أن تصبح\nشكلًا من أشكال العمل الفعلي. إنها ليست مؤسسة سياسية. إنها فضاء\nالمسؤولية: مكان يلتقي فيه التفكير والحساسية والمساعدة\nالملموسة دون وساطة الأيديولوجيا.\n\nبالنسبة لمؤلفي هذا الكتاب وللمؤسسة، مصدر إلهام خاص هم الأشخاص الذين\nلم ينحنوا تحت ضغط أنظمة القمع — مثل ماريا بونوماريفا\nويوري دميتريف في روسيا وأندريه بوتشوبوت في بيلاروسيا، وآلاف\nآخرين من سجناء الضمير في روسيا وبيلاروسيا. شجاعتهم ووفاؤهم للحقيقة\nواستعدادهم لدفع ثمن شخصي أصبحت رمزًا للصمود\nوالمقاومة الروحية للعنف والكذب.\n\nيطالب مؤلفو هذا الكتاب وأعضاء المؤسسة بالإفراج عن جميع\nالسجناء السياسيين وسجناء الضمير في روسيا وبيلاروسيا — الأشخاص\nالمحتجزين في السجون والمستعمرات العقابية فقط بسبب كلماتهم\nوآرائهم ومعارضتهم للحرب والدفاع عن الكرامة الإنسانية والحق في الحقيقة.\nهذا النداء ليس إيماءة سياسية. إنه فعل ضمير.\n\nنتوجه إلى القارئات والقراء لهذا الكتاب — إلى أهل الثقافة والعلم\nوالإعلام والأعمال والحياة العامة — بطلب ألا\nيبقوا غير مبالين. كل صوت، كل سؤال يُوجَّه للسياسيين، كل\nمنشور، كل تذكير علني بأسماء سجناء الضمير،\nوكل شكل من أشكال الضغط على من يملكون النفوذ، يمكن أن يساهم في تغيير\nحقيقي في مصائر الناس. الصمت ليس محايدًا. اللامبالاة ليست\nآمنة.\n\nفي الماضي، تعرّض أعضاء المؤسسة أنفسهم للقمع وكانوا سجناء سياسيين.\nيعرفون ما يعنيه الصمت المُكرَه بالعنف، وما تعنيه\nالوحدة في مواجهة الظلم، وما ثمن الكلمة المنطوقة\n\nرغم الخوف. لذلك يتحدثون اليوم أيضًا باسم من لا يستطيعون الكلام.\n\nهذا الكتاب ليس مجرد تسجيل لمحادثات عن العالم.\nإنه أيضًا دعوة لعدم التراجع عن المسؤولية\nفي العالم الذي نعرفه.\n\nيبقى المؤلفون مجهولي الهوية.\nهذا الكتاب ليس مجرد تسجيل لمحادثات عن العالم.\nإنه أيضًا دعوة لعدم التراجع عن المسؤولية\nفي العالم الذي نعرفه.\n\nيبقى المؤلفون مجهولي الهوية —\nلكي تبقى الكلمة حاضرة.",
  "founders.heading": "المؤسسون والمتعاونون",
  "founders.subtitle": "الأشخاص الذين أسّسوا مؤسسة البُعد الروحي لأوروبا ودعموها منذ بداية نشاطها.",
  "founders.name.krzysztof_fraczak": "Krzysztof Frączak",
  "founders.name.arkadiusz_rybicki": "Arkadiusz Rybicki",
  "founders.name.maciej_plazynski": "Maciej Płażyński",
  "founders.name.jerzy_borowczak": "Jerzy Borowczak",
  "founders.name.leszek_juchniewicz": "Leszek Juchniewicz",
  "founders.people.krzysztof_fraczak": "مؤسس ورئيس مؤسسة البُعد الروحي لأوروبا. ناشط معارضة سابق وسجين سياسي. ناشر كتب ودوريات في عهد الشيوعية.",
  "founders.people.arkadiusz_rybicki": "ناشط معارضة سابق وسجين سياسي. لقي حتفه في العاشر من أبريل 2010 في كارثة الطائرة قرب سمولينسك إلى جانب رئيس بولندا ليخ كاتشينسكي.",
  "founders.people.maciej_plazynski": "ناشط معارضة سابق.",
  "founders.people.jerzy_borowczak": "ناشط معارضة سابق وسجين سياسي.",
  "founders.people.leszek_juchniewicz": "ناشط معارضة سابق. تبرّع بأموال لتطوير المؤسسة.",
  "map.heading": "مشاريعنا",
  "map.subheading": "اكتشف على الخريطة جميع الأماكن التي ننفذ فيها مشاريعنا التعليمية والاجتماعية",
  "map.projectList": "قائمة المشاريع",
  "map.loading": "جارٍ تحميل الخريطة...",
  "map.participants": "المشاركون",
  "map.date": "التاريخ",
  "map.location": "الموقع",
  "map.selectProject": "اختر مشروعًا من القائمة",
  "map.noDescription": "لا يوجد وصف",
  "map.dateUnfilled": "التاريخ غير محدد",
  "map.people": "أشخاص",
  "languageSwitcher.label": "اللغة",
  "hero.badge": "منذ عام 2008",
  "hero.floatingLabel": "مساعدة نشطة",
  "hero.floatingValue": "أوكرانيا وبيلاروسيا",
  "cta.heading": "المساعدة تبدأ بإيماءة واحدة",
  "cta.body": "كل دعم مهم. انضم إلينا وساعد من يحتاجون إليه أكثر. معًا نبني أوروبا قائمة على التضامن.",
  "cta.btnProjects": "اكتشف مشاريعنا",
  "cta.btnContact": "اكتب لنا",
  "map.seeMore": "عرض المزيد",
  "map.noLocations": "لا توجد مواقع في قاعدة البيانات",
  "location.backToMap": "العودة إلى الخريطة",
  "location.noImages": "لا تتوفر صور",
  "location.notFound": "الموقع غير موجود"
}
