{
  "nav.foundation": "Stiftung",
  "nav.foundationName": "Spirituelle Dimension Europas",
  "nav.about": "Über uns",
  "nav.projects": "Projekte",
  "nav.aboutProject": "Über das Projekt",
  "nav.founders": "Gründer und Mitarbeiter",
  "nav.contact": "Kontakt",
  "nav.documents": "Dokumente",
  "hero.title": "Stiftung Spirituelle Dimension Europas",
  "hero.tagline": "Gewissen. Solidarität. Verantwortung.",
  "hero.body1": "Die Stiftung Spirituelle Dimension Europas ist seit 2008 tätig und verbindet Denken, Sensibilität und reales Handeln. Wir glauben, dass Europa eine Gewissensgemeinschaft ist — gegründet auf der Würde der menschlichen Person und der Verantwortung füreinander.",
  "hero.body2": "Heute konzentrieren wir uns auf die Hilfe für Opfer des Krieges in der Ukraine und auf die Unterstützung politischer Gefangener in Russland und Belarus. Der Krieg hat Hunderttausende Menschen verstümmelt — die Bedürfnisse sind enorm und langfristig: Rollstühle, Prothesen, Rehabilitation, Medikamente.",
  "hero.body3": "Hilfe ist möglich.",
  "hero.body4": "Sie erfordert jedoch nachhaltige finanzielle Unterstützung.",
  "hero.body5": "Die Stiftung ist keine politische Institution. Sie ist ein Raum der Verantwortung — ein Ort, an dem Worte auf Taten treffen.",
  "hero.body6": "Schließen Sie sich uns an. Unterstützen Sie diejenigen, die es am meisten brauchen.",
  "hero.btnProjects": "Entdecken Sie unsere Projekte",
  "hero.btnContact": "Kontakt",
  "footer.brandName": "Stiftung Spirituelle Dimension Europas",
  "footer.tagline": "Gewissen. Solidarität. Verantwortung.",
  "footer.navigation": "Navigation",
  "footer.contact": "Kontakt",
  "footer.contactLine1": "Konto- und Kontaktseite",
  "footer.contactLine2": "Europäisches Solidaritätszentrum",
  "footer.contactLine3": "Solidaritätsplatz 1,",
  "footer.contactLine4": "80-863 Danzig",
  "footer.copyright": "Alle Rechte vorbehalten.",
  "contact.heading": "Kontakt",
  "contact.cardTitle": "Kontakt",
  "contact.line1": "Konto- und Kontaktseite",
  "contact.line2": "Europäisches Solidaritätszentrum",
  "contact.line3": "Solidaritätsplatz 1,",
  "contact.line4": "80-863 Danzig",
  "aboutProject.heading": "Über das Projekt",
  "aboutProject.body": "Die Autoren des «Buches der kosmologischen Interviews» bleiben anonym.\nSie sind eine Gruppe spirituell unabhängiger Menschen aus Osteuropa — aus Russland und\nWeißrussland — die aus persönlichen, politischen und moralischen Gründen nicht\nunter ihren eigenen Namen auftreten können. Ihre Anonymität ist keine Geste\nder Verheimlichung oder eine literarische Strategie, sondern eine Form des Schutzes: die Voraussetzung, die es dem\nWort ermöglicht, frei, ehrlich und verantwortungsbewusst gegenüber der Realität zu bleiben, in\nder es entstanden ist.\n\nDie Autoren wandten sich mit der Bitte um verlegerische Betreuung an die Stiftung\nSpiritueller Dimension Europas, da sie erkannten, dass gerade diese Stiftung — die seit\n2008 ununterbrochen tätig ist — ein Raum ist, der sowohl ihren\nintellektuellen Sinn als auch ihr ethisches Gewicht tragen kann. Viele Jahre lang unterstützte die Stiftung\njunge Menschen in den Ländern des ehemaligen Ostblocks, u.a. in Russland, der Ukraine und\nWeißrussland, und half beim Zugang zu Bildung, Kommunikationsmitteln und\npersönlicher Entwicklung.\n\nHeute, angesichts von Krieg, Repression und massiven Menschenrechtsverletzungen, wurde die Mission\nder Stiftung erweitert.\nDie Einnahmen aus der Veröffentlichung dieses Buches sind für die Hilfe an Kriegsopfern in\nder Ukraine bestimmt — für den Kauf von Rollstühlen, Prothesen, Medikamenten, die Finanzierung\nvon Rehabilitation sowie die direkte Unterstützung verwundeter, verstümmelter und\nverwaister Menschen.\n\nDer Krieg in der Ukraine hat nicht Tausende oder Zehntausende, sondern Hunderttausende\nmenschlicher Leben verstümmelt — auf dem gesamten Territorium des Landes. Es sind Menschen, die ihrer\nGliedmaßen, ihrer Gesundheit, ihrer Häuser, ihrer Arbeitsmöglichkeiten und eines grundlegenden Sicherheitsgefühls beraubt wurden.\nEs sind Kinder, Erwachsene und ältere Menschen, deren Leben dauerhaft durch Gewalt\ngeprägt wurde. Das Ausmaß des Leidens übersteigt die Vorstellungskraft und\ndie Kapazitäten der Nothilfe. Die Bedürfnisse sind enorm, langfristig\nund sehr konkret — und ohne reale, starke finanzielle Unterstützung werden sie\nungestillt bleiben.\n\nHilfe ist möglich.\nAber ohne entschlossenes finanzielles Engagement — wird sie\nunzureichend bleiben.\n\nDie Stiftung Spirituelle Dimension Europas handelt in der Überzeugung, dass Gewissen und\nSolidarität stärker sind als Gewalt, und dass Worte — wenn sie ehrlich sind — zu einer\nForm realen Handelns werden können. Sie ist keine politische Institution. Sie ist ein Raum\nder Verantwortung: ein Ort, an dem Denken, Sensibilität und konkrete\nHilfe ohne die Vermittlung von Ideologie zusammenkommen.\n\nFür die Autoren dieses Buches und für die Stiftung sind Menschen eine besondere Inspiration, die\nsich nicht dem Druck von Repressionssystemen gebeugt haben — wie Maria Ponomarenko,\nJurij Dmitriew in Russland und Andrzej Poczobut in Weißrussland sowie Tausende\nandere Gewissensgefangene in Russland und Weißrussland. Ihr Mut, ihre Treue zur Wahrheit\nund ihre Bereitschaft, einen persönlichen Preis zu zahlen, wurden zum Symbol der Unnachgiebigkeit und des\ngeistigen Widerstands gegen Gewalt und Lüge.\n\nDie Autoren dieses Buches und die Mitglieder der Stiftung fordern die Freilassung aller\npolitischen Gefangenen und Gewissensgefangenen in Russland und Weißrussland — Menschen,\ndie in Gefängnissen und Strafkolonien ausschließlich wegen ihrer Worte,\nAnsichten, ihres Widerstands gegen den Krieg, der Verteidigung der Menschenwürde und des Rechts auf Wahrheit festgehalten werden.\nDieser Appell ist keine politische Geste. Er ist ein Akt des Gewissens.\n\nWir wenden uns an die Leserinnen und Leser dieses Buches — an Menschen aus der Welt\nder Kultur, Wissenschaft, Medien, des Geschäftslebens und des öffentlichen Lebens — mit der Bitte,\nnicht gleichgültig zu bleiben. Jede Stimme, jede Frage an Politiker, jede\nVeröffentlichung, jede öffentliche Erinnerung an die Namen von Gewissensgefangenen und\njede Form des Drucks auf diejenigen, die Einfluss haben, kann zu einer echten\nVeränderung menschlicher Schicksale beitragen. Schweigen ist nicht neutral. Gleichgültigkeit ist nicht\nsicher.\n\nIn der Vergangenheit haben die Mitglieder der Stiftung selbst Repressionen erfahren und waren politische\nGefangene. Sie wissen, was Schweigen bedeutet, das durch Gewalt erzwungen wird, was\nEinsamkeit angesichts von Ungerechtigkeit bedeutet und welchen Preis ein Wort hat, das\n\ntrotz der Angst ausgesprochen wird. Deshalb sprechen sie heute auch im Namen derer, die nicht sprechen können.\n\nDieses Buch ist nicht nur eine Aufzeichnung von Gesprächen über die Welt.\nEs ist auch ein Aufruf, sich in der Welt, die wir kennen, nicht aus der\nVerantwortung zurückzuziehen.\n\nDie Autoren bleiben anonym.\nDieses Buch ist nicht nur eine Aufzeichnung von Gesprächen über die Welt.\nEs ist auch ein Aufruf, sich in der Welt, die wir kennen, nicht aus der\nVerantwortung zurückzuziehen.\n\nDie Autoren bleiben anonym —\ndamit das Wort gegenwärtig bleiben kann.",
  "founders.heading": "Gründer und Mitarbeiter",
  "founders.subtitle": "Personen, die die Stiftung Spirituelle Dimension Europas von Beginn ihrer Tätigkeit an gegründet und unterstützt haben.",
  "founders.name.krzysztof_fraczak": "Krzysztof Frączak",
  "founders.name.arkadiusz_rybicki": "Arkadiusz Rybicki",
  "founders.name.maciej_plazynski": "Maciej Płażyński",
  "founders.name.jerzy_borowczak": "Jerzy Borowczak",
  "founders.name.leszek_juchniewicz": "Leszek Juchniewicz",
  "founders.people.krzysztof_fraczak": "Gründer und Präsident der Stiftung SPIRITUELLE DIMENSION EUROPAS. Ehemaliger Oppositionsaktivist und politischer Gefangener. Verleger von Büchern und Periodika während des Kommunismus.",
  "founders.people.arkadiusz_rybicki": "Ehemaliger Oppositionsaktivist und politischer Gefangener. Starb am 10. April 2010 beim Flugzeugabsturz bei Smolensk zusammen mit dem polnischen Präsidenten Lech Kaczynski.",
  "founders.people.maciej_plazynski": "Ehemaliger Oppositionsaktivist.",
  "founders.people.jerzy_borowczak": "Ehemaliger Oppositionsaktivist und politischer Gefangener.",
  "founders.people.leszek_juchniewicz": "Ehemaliger Oppositionsaktivist. Spendete Geld für die Entwicklung der Stiftung.",
  "map.heading": "Unsere Projekte",
  "map.subheading": "Entdecken Sie auf der Karte alle Orte, an denen wir unsere Bildungs- und Sozialprojekte durchführen",
  "map.projectList": "Projektliste",
  "map.loading": "Karte wird geladen...",
  "map.participants": "Teilnehmer",
  "map.date": "Datum",
  "map.location": "Standort",
  "map.selectProject": "Wählen Sie ein Projekt aus der Liste",
  "map.noDescription": "Keine Beschreibung",
  "map.dateUnfilled": "Datum nicht angegeben",
  "map.people": "Personen",
  "languageSwitcher.label": "Sprache"
}
