{
  "nav.foundation": "Foundation",
  "nav.foundationName": "Spiritual Dimension of Europe",
  "nav.about": "About us",
  "nav.projects": "Projects",
  "nav.aboutProject": "About the project",
  "nav.founders": "Founders and collaborators",
  "nav.contact": "Contact",
  "nav.documents": "Documents",
  "hero.title": "Foundation Spiritual Dimension of Europe",
  "hero.tagline": "Conscience. Solidarity. Responsibility.",
  "hero.body1": "The Foundation Spiritual Dimension of Europe has been active since 2008, combining thinking, sensitivity and real action. We believe that Europe is a community of conscience — built on the dignity of the human person and responsibility for others.",
  "hero.body2": "Today we focus on helping victims of the war in Ukraine and on supporting political prisoners in Russia and Belarus. The war has maimed hundreds of thousands of people — the needs are enormous and long-term: wheelchairs, prosthetics, rehabilitation, medicines.",
  "hero.body3": "Help is possible.",
  "hero.body4": "But it requires sustained financial support.",
  "hero.body5": "The Foundation is not a political institution. It is a space of responsibility — a place where words meet action.",
  "hero.body6": "Join us. Support those who need it most.",
  "hero.btnProjects": "Discover our projects",
  "hero.btnContact": "Contact",
  "footer.brandName": "Foundation Spiritual Dimension of Europe",
  "footer.tagline": "Conscience. Solidarity. Responsibility.",
  "footer.navigation": "Navigation",
  "footer.contact": "Contact",
  "footer.contactLine1": "Account and contact page",
  "footer.contactLine2": "European Solidarity Centre",
  "footer.contactLine3": "Solidarity Square 1,",
  "footer.contactLine4": "80-863 Gdansk",
  "footer.copyright": "All rights reserved.",
  "contact.heading": "Contact",
  "contact.cardTitle": "Contact",
  "contact.line1": "Account and contact page",
  "contact.line2": "European Solidarity Centre",
  "contact.line3": "Solidarity Square 1,",
  "contact.line4": "80-863 Gdansk",
  "aboutProject.heading": "About the project",
  "aboutProject.body": "The authors of the \"Book of Cosmological Interviews\" remain anonymous.\nThey are a group of spiritually independent people from Eastern Europe — from Russia and\nBelarus — who for personal, political and moral reasons cannot\nappear under their own names. Their anonymity is not a gesture\nof concealment or a literary strategy, but a form of protection: the condition that allows\nthe word to remain free, honest and accountable to the reality in\nwhich it arose.\n\nThe authors approached the Foundation Spiritual Dimension of Europe with a request for editorial\ncare over this book, recognising that this Foundation — operating\ncontinuously since 2008 — is a space capable of bearing both its\nintellectual meaning and ethical weight. For many years the Foundation supported\nyoung people in the countries of the former Eastern Bloc, including in Russia, Ukraine and\nBelarus, helping with access to education, communication tools and\npersonal development.\n\nToday, in the face of war, repression and mass violations of human rights, the mission\nof the Foundation has been expanded.\nThe proceeds from the publication of this book are intended to help victims of war in\nUkraine — for the purchase of wheelchairs, prosthetics, medicines, funding\nrehabilitation and direct support of wounded, maimed and\norphaned people.\n\nThe war in Ukraine has maimed not thousands or tens of thousands of people, but hundreds\nof thousands of human lives — across the entire territory of the country. These are people deprived of\nlimbs, health, homes, the ability to work and a basic sense of\nsecurity. They are children, adults and elderly people whose lives have been\npermanently marked by violence. The scale of suffering exceeds imagination and\nthe capacity for emergency humanitarian aid. The needs are enormous, long-term\nand very concrete — and without real, strong financial support they will remain\nunmet.\n\nHelp is possible.\nBut without decisive financial commitment — it will remain\ninsufficient.\n\nThe Foundation Spiritual Dimension of Europe acts in the conviction that conscience and\nsolidarity are stronger than violence, and that words — if honest — can become\na form of real action. It is not a political institution. It is a space\nof responsibility: a place where thinking, sensitivity and concrete\nhelp meet without the mediation of ideology.\n\nFor the authors of this book and for the Foundation, a particular inspiration are people who\ndid not bend under the pressure of systems of repression — such as Maria Ponomarenko,\nYuriy Dmitriev in Russia and Andrzej Poczobut in Belarus, and thousands\nof other prisoners of conscience in Russia and Belarus. Their courage, faithfulness to truth\nand willingness to pay a personal price became a symbol of resilience and\nspiritual resistance to violence and lies.\n\nThe authors of this book and members of the Foundation call for the release of all\npolitical prisoners and prisoners of conscience in Russia and Belarus — people\nheld in prisons and penal colonies solely for words,\nviews, opposition to the war, the defense of human dignity and the right to truth.\nThis appeal is not a political gesture. It is an act of conscience.\n\nWe address the readers of this book — to people from the world\nof culture, science, media, business and public life — with a request not to\nremain indifferent. Every voice, every question put to politicians, every\npublication, every public reminder of the names of prisoners of conscience and\nevery form of pressure on those who have influence, can contribute to real\nchange in human destinies. Silence is not neutral. Indifference is not\nsafe.\n\nIn the past, members of the Foundation themselves experienced repression and were political\nprisoners. They know what silence forced by violence is, what\nloneliness in the face of injustice is, and what price a word spoken\n\nagainst fear has. That is why today they also speak on behalf of those who cannot speak.\n\nThis book is not just a record of conversations about the world.\nIt is also a call not to withdraw from responsibility\nin the world we know.\n\nThe authors remain anonymous.\nThis book is not just a record of conversations about the world.\nIt is also a call not to withdraw from responsibility\nin the world we know.\n\nThe authors remain anonymous —\nso that the word may remain present.",
  "founders.heading": "Founders and collaborators",
  "founders.subtitle": "People who created and supported the Foundation Spiritual Dimension of Europe from the very beginning of its activity.",
  "founders.name.krzysztof_fraczak": "Krzysztof Frączak",
  "founders.name.arkadiusz_rybicki": "Arkadiusz Rybicki",
  "founders.name.maciej_plazynski": "Maciej Płażyński",
  "founders.name.jerzy_borowczak": "Jerzy Borowczak",
  "founders.name.leszek_juchniewicz": "Leszek Juchniewicz",
  "founders.people.krzysztof_fraczak": "Founder and president of the Foundation SPIRITUAL DIMENSION OF EUROPE. Former opposition activist and political prisoner. Publisher of books and periodicals during communism.",
  "founders.people.arkadiusz_rybicki": "Former opposition activist and political prisoner. Died on 10 April 2010 in the air crash near Smolensk along with President of Poland Lech Kaczynski.",
  "founders.people.maciej_plazynski": "Former opposition activist.",
  "founders.people.jerzy_borowczak": "Former opposition activist and political prisoner.",
  "founders.people.leszek_juchniewicz": "Former opposition activist. Donated money for the development of the foundation.",
  "map.heading": "Our Projects",
  "map.subheading": "Discover on the map all the places where we carry out our educational and social projects",
  "map.projectList": "Project list",
  "map.loading": "Loading map...",
  "map.participants": "Participants",
  "map.date": "Date",
  "map.location": "Location",
  "map.selectProject": "Select a project from the list",
  "map.noDescription": "No description",
  "map.dateUnfilled": "Date not provided",
  "map.people": "people",
  "languageSwitcher.label": "Language"
}
