{
  "nav.foundation": "Fundacja",
  "nav.foundationName": "Duchowy Wymiar Europy",
  "nav.about": "O nas",
  "nav.projects": "Projekty",
  "nav.aboutProject": "O projekcie",
  "nav.founders": "Założyciele i współpracownicy",
  "nav.contact": "Kontakt",
  "nav.documents": "Dokumenty",
  "hero.title": "Fundacja Duchowy Wymiar Europy",
  "hero.tagline": "Sumienie. Solidarność. Odpowiedzialność.",
  "hero.body1": "Fundacja Duchowy Wymiar Europy działa od 2008 roku, łącząc myślenie, wrażliwość i realne działanie. Wierzymy, że Europa jest wspólnotą sumienia — opartą na godności osoby ludzkiej i odpowiedzialności za innych.",
  "hero.body2": "Dziś koncentrujemy się na pomocy ofiarom wojny w Ukrainie oraz na wsparciu więźniów politycznych w Rosji i na Białorusi. Wojna okaleczyła setki tysięcy ludzi — potrzeby są ogromne i długofalowe: wózki inwalidzkie, protezy, rehabilitacja, lekarstwa.",
  "hero.body3": "Pomoc jest możliwa.",
  "hero.body4": "Wymaga jednak trwałego wsparcia finansowego.",
  "hero.body5": "Fundacja nie jest instytucją polityczną. Jest przestrzenią odpowiedzialności — miejscem, gdzie słowo spotyka się z działaniem.",
  "hero.body6": "Dołącz do nas. Wesprzyj tych, którzy najbardziej tego potrzebują.",
  "hero.btnProjects": "Poznaj nasze projekty",
  "hero.btnContact": "Kontakt",
  "footer.brandName": "Fundacja Duchowy Wymiar Europy",
  "footer.tagline": "Sumienie. Solidarność. Odpowiedzialność.",
  "footer.navigation": "Nawigacja",
  "footer.contact": "Kontakt",
  "footer.contactLine1": "Strona Konto i kontakt",
  "footer.contactLine2": "Europejskie Centrum Solidarności",
  "footer.contactLine3": "pI. Solidarności 1,",
  "footer.contactLine4": "80-863 Gdańsk",
  "footer.copyright": "Wszelkie prawa zastrzeżone.",
  "contact.heading": "Kontakt",
  "contact.cardTitle": "Kontakt",
  "contact.line1": "Strona Konto i kontakt",
  "contact.line2": "Europejskie Centrum Solidarności",
  "contact.line3": "pI. Solidarności 1,",
  "contact.line4": "80-863 Gdańsk",
  "aboutProject.heading": "O projekcie",
  "aboutProject.body": "Autorzy «Księgi kosmologicznych wywiadów» pozostają anonimowi.\nSą grupą duchowo niezależnych ludzi z Europy Wschodniej — z Rosji i\nBiałorusi— którzy z powodów osobistych, politycznych i moralnych nie mogą\nwystępować pod własnymi nazwiskami. Ich anonimowość nie jest gestem\nukrycia ani literacką strategią, lecz formą ochrony: warunkiem, dzięki któremu\nsłowo może pozostać wolne, uczciwe i odpowiedzialne wobec rzeczywistości, w\nktórej powstało.\n\nAutorzy zwrócili się do Fundacji Duchowy Wymiar Europy z prośbą o opiekę\nwydawniczą nad tą księgą, uznając, że właśnie ta Fundacja — działająca\nnieprzerwanie od 2008 roku — jest przestrzenią zdolną udźwignąć zarówno jej\nsens intelektualny, jak i etyczny ciężar. Przez wiele lat Fundacja wspierała\nmłodzież w krajach byłego bloku wschodniego, m.in. w Rosji, na Ukrainie i\nBiałorusi, pomagając w dostępie do edukacji, narzędzi komunikacji oraz\nrozwoju osobistego.\n\nDziś, w obliczu wojny, represji i masowych naruszeń praw człowieka, misja\nFundacji została rozszerzona.\nDochód z publikacji tej książki przeznaczony jest na pomoc ofiarom wojny na\nUkrainie — na zakup wózków inwalidzkich, protez, lekarstw, finansowanie\nrehabilitacji oraz bezpośrednie wsparcie osób rannych, okaleczonych i\nosieroconych.\n\nWojna w Ukrainie okaleczyła nie tysiące i nie dziesiątki tysięcy ludzi, lecz setki\ntysięcy istnień ludzkich — na całym terytorium kraju. Są to osoby pozbawione\nkończyn, zdrowia, domów, możliwości pracy i elementarnego poczucia\nbezpieczeństwa. Są to dzieci, dorośli i osoby starsze, których życie zostało\ntrwale naznaczone przemocą. Skala cierpienia przekracza wyobraźnię i\nmożliwości doraźnej pomocy humanitarnej. Potrzeby są ogromne, długofalowe\ni bardzo konkretne — a bez realnego, silnego wsparcia finansowego pozostaną\nniezaspokojone.\n\nPomoc jest możliwa.\nAle bez zdecydowanego zaangażowania finansowego — pozostanie\nniewystarczająca.\n\nFundacja Duchowy Wymiar Europy działa w przekonaniu, że sumienie i\nsolidarność są silniejsze niż przemoc, a słowo — jeśli jest uczciwe — może stać\nsię formą realnego działania. Nie jest instytucją polityczną. Jest przestrzenią\nodpowiedzialności: miejscem, w którym myślenie, wrażliwość i konkretna\npomoc spotykają się bez pośrednictwa ideologii.\n\nDla autorów tej księgi oraz dla Fundacji szczególną inspiracją są ludzie, którzy\nnie ugięli się pod presją systemów represji — tacy jak Maria Ponomarienko,\nJurij Dmitriev w Rosji oraz Andrzej Poczobut na Białorusi, a także tysiące\ninnych więźniów sumienia w Rosji i na Białorusi. Ich odwaga, wierność prawdzie\ni gotowość zapłacenia osobistej ceny stały się symbolem niezłomności oraz\nduchowego oporu wobec przemocy i kłamstwa.\n\nAutorzy tej księgi oraz członkowie Fundacji apelują o uwolnienie wszystkich\nwięźniów politycznych i więźniów sumienia w Rosji i na Białorusi — ludzi\nprzetrzymywanych w więzieniach i koloniach karnych wyłącznie za słowo,\npoglądy, sprzeciw wobec wojny, obronę godności ludzkiej i prawa do prawdy.\nTen apel nie jest gestem politycznym. Jest aktem sumienia.\n\nZwracamy się do Czytelniczek i Czytelników tej książki — do ludzi świata\nkultury, nauki, mediów, biznesu i życia publicznego — z prośbą, by nie\npozostali obojętni. Każdy głos, każde pytanie zadane politykom, każda\npublikacja, każde publiczne przypomnienie nazwisk więźniów sumienia oraz\nkażda forma presji na tych, którzy mają wpływ, może przyczynić się do realnej\nzmiany ludzkich losów. Milczenie nie jest neutralne. Obojętność nie jest\nbezpieczna.\n\nW przeszłości członkowie Fundacji sami doświadczyli represji i byli więźniami\npolitycznymi. Wiedzą, czym jest milczenie wymuszone przemocą, czym jest\nsamotność w obliczu niesprawiedliwości i jaką cenę ma słowo wypowiedziane\n\nwbrew strachowi. Dlatego dziś mówią również w imieniu tych, którzy mówić nie\nmogą.\n\nTa książka nie jest tylko zapisem rozmów o świecie.\nJest także wezwaniem, by w świecie, który znamy, nie wycofywać się z\nodpowiedzialności.\n\nAutorzy pozostają bezimienni.\nTa książka nie jest tylko zapisem rozmów o świecie.\nJest także wezwaniem, by w świecie, który znamy, nie wycofywać się z\nodpowiedzialności.\n\nAutorzy pozostają bezimienni —\naby słowo mogło pozostać obecne.",
  "founders.heading": "Założyciele i współpracownicy",
  "founders.subtitle": "Osoby, które tworzyły i wspierały Fundację Duchowy Wymiar Europy od początku jej działalności.",
  "founders.name.krzysztof_fraczak": "Krzysztof Frączak",
  "founders.name.arkadiusz_rybicki": "Arkadiusz Rybicki",
  "founders.name.maciej_plazynski": "Maciej Płażyński",
  "founders.name.jerzy_borowczak": "Jerzy Borowczak",
  "founders.name.leszek_juchniewicz": "Leszek Juchniewicz",
  "founders.people.krzysztof_fraczak": "Założyciel i prezes Fundacji DUCHOWY WYMIAR EUROPY. Były działacz opozycji i więzień polityczny. Wydawca książek i pism w czasach komunizmu.",
  "founders.people.arkadiusz_rybicki": "Były działacz opozycji i więzień polityczny. Zginął 10 kwietnia 2010 w katastrofie lotniczej pod Smoleńskiem wraz z Prezydentem RP Lechem Kaczyńskim.",
  "founders.people.maciej_plazynski": "Były działacz opozycji.",
  "founders.people.jerzy_borowczak": "Były działacz opozycji i więzień polityczny.",
  "founders.people.leszek_juchniewicz": "Były działacz opozycji. Przekazał pieniądze na rozwój fundacji.",
  "map.heading": "Nasze Projekty",
  "map.subheading": "Odkryj na mapie wszystkie miejsca, w których realizujemy nasze projekty edukacyjne i społeczne",
  "map.projectList": "Lista projektów",
  "map.loading": "Ładowanie mapy...",
  "map.participants": "Uczestnicy",
  "map.date": "Data",
  "map.location": "Lokalizacja",
  "map.selectProject": "Wybierz projekt z listy",
  "map.noDescription": "Brak opisu",
  "map.dateUnfilled": "Data nieuzupełniona",
  "map.people": "osób",
  "languageSwitcher.label": "Język",
  "hero.badge": "Od 2008 roku",
  "hero.floatingLabel": "Aktywna pomoc",
  "hero.floatingValue": "Ukraina & Białoruś",
  "cta.heading": "Pomoc zaczyna się od jednego gestu",
  "cta.body": "Każde wsparcie ma znaczenie. Dołącz do nas i pomóż tym, którzy tego najbardziej potrzebują. Razem tworzymy Europę opartą na solidarności.",
  "cta.btnProjects": "Poznaj nasze projekty",
  "cta.btnContact": "Napisz do nas"
}
