{
  "nav.foundation": "Фонд",
  "nav.foundationName": "Духовное измерение Европы",
  "nav.about": "О нас",
  "nav.projects": "Проекты",
  "nav.aboutProject": "О проекте",
  "nav.founders": "Основатели и сотрудники",
  "nav.contact": "Контакт",
  "nav.documents": "Документы",
  "hero.title": "Фонд Духовное измерение Европы",
  "hero.tagline": "Совесть. Солидарность. Ответственность.",
  "hero.body1": "Фонд Духовное измерение Европы действует с 2008 года, объединяя мышление, чуткость и реальные действия. Мы верим, что Европа является сообществом совести — основанным на достоинстве человеческой личности и ответственности за других.",
  "hero.body2": "Сегодня мы сосредоточены на помощи жертвам войны в Украине и поддержке политических заключённых в России и Беларуси. Война искалечила сотни тысяч людей — потребности огромны и долгосрочны: инвалидные кресла, протезы, реабилитация, лекарства.",
  "hero.body3": "Помощь возможна.",
  "hero.body4": "Но она требует устойчивой финансовой поддержки.",
  "hero.body5": "Фонд не является политическим учреждением. Это пространство ответственности — место, где слово встречается с действием.",
  "hero.body6": "Присоединяйтесь к нам. Поддержите тех, кто больше всего в этом нуждается.",
  "hero.btnProjects": "Узнайте о наших проектах",
  "hero.btnContact": "Контакт",
  "footer.brandName": "Фонд Духовное измерение Европы",
  "footer.tagline": "Совесть. Солидарность. Ответственность.",
  "footer.navigation": "Навигация",
  "footer.contact": "Контакт",
  "footer.contactLine1": "Страница аккаунта и контактов",
  "footer.contactLine2": "Европейский центр солидарности",
  "footer.contactLine3": "Площадь Солидарности 1,",
  "footer.contactLine4": "80-863 Гданьск",
  "footer.copyright": "Все права защищены.",
  "contact.heading": "Контакт",
  "contact.cardTitle": "Контакт",
  "contact.line1": "Страница аккаунта и контактов",
  "contact.line2": "Европейский центр солидарности",
  "contact.line3": "Площадь Солидарности 1,",
  "contact.line4": "80-863 Гданьск",
  "aboutProject.heading": "О проекте",
  "aboutProject.body": "Авторы «Книги космологических интервью» остаются анонимными.\nОни представляют собой группу духовно независимых людей из Восточной Европы — из России и\nБеларуси — которые по личным, политическим и моральным причинам не могут\nвыступать под собственными именами. Их анонимность — это не жест\nсокрытия или литературная стратегия, а форма защиты: условие, благодаря которому\nслово может оставаться свободным, честным и ответственным перед реальностью, в\nкоторой оно возникло.\n\nАвторы обратились к Фонду Духовное измерение Европы с просьбой об издательской\nопеке над этой книгой, признавая, что именно этот Фонд — действующий\nнепрерывно с 2008 года — является пространством, способным нести как её\nинтеллектуальный смысл, так и этический груз. На протяжении многих лет Фонд поддерживал\nмолодёжь в странах бывшего Восточного блока, в том числе в России, Украине и\nБеларуси, помогая с доступом к образованию, средствам коммуникации и\nличностному развитию.\n\nСегодня, перед лицом войны, репрессий и массовых нарушений прав человека, миссия\nФонда была расширена.\nДоход от публикации этой книги предназначен для помощи жертвам войны в\nУкраине — на покупку инвалидных кресел, протезов, лекарств, финансирование\nреабилитации и прямую поддержку раненых, искалеченных и\nосиротевших людей.\n\nВойна в Украине искалечила не тысячи и не десятки тысяч людей, а сотни\nтысяч человеческих жизней — на всей территории страны. Это люди, лишённые\nконечностей, здоровья, домов, возможности работать и элементарного чувства\nбезопасности. Это дети, взрослые и пожилые люди, чья жизнь была\nнавсегда отмечена насилием. Масштаб страдания превосходит воображение и\nвозможности экстренной гуманитарной помощи. Потребности огромны, долгосрочны\nи очень конкретны — и без реальной, сильной финансовой поддержки останутся\nнеудовлетворёнными.\n\nПомощь возможна.\nНо без решительного финансового вклада — она останется\nнедостаточной.\n\nФонд Духовное измерение Европы действует в убеждении, что совесть и\nсолидарность сильнее насилия, а слово — если оно честное — может стать\nформой реального действия. Он не является политическим учреждением. Это пространство\nответственности: место, где мышление, чуткость и конкретная\nпомощь встречаются без посредничества идеологии.\n\nДля авторов этой книги и для Фонда особым вдохновением являются люди, которые\nне согнулись под давлением систем репрессий — такие как Мария Пономаренко,\nЮрий Дмитриев в России и Анджей Почобут в Беларуси, а также тысячи\nдругих узников совести в России и Беларуси. Их мужество, верность правде\nи готовность заплатить личную цену стали символом несгибаемости и\nдуховного сопротивления насилию и лжи.\n\nАвторы этой книги и члены Фонда призывают к освобождению всех\nполитических заключённых и узников совести в России и Беларуси — людей,\nсодержащихся в тюрьмах и исправительных колониях исключительно за слова,\nвзгляды, сопротивление войне, защиту человеческого достоинства и права на правду.\nЭтот призыв не является политическим жестом. Это акт совести.\n\nМы обращаемся к Читательницам и Читателям этой книги — к людям мира\nкультуры, науки, СМИ, бизнеса и общественной жизни — с просьбой не\nоставаться безразличными. Каждый голос, каждый вопрос, заданный политикам, каждая\nпубликация, каждое публичное напоминание имён узников совести и\nкаждая форма давления на тех, кто имеет влияние, может способствовать реальному\nизменению человеческих судеб. Молчание не нейтрально. Безразличие не является\nбезопасным.\n\nВ прошлом члены Фонда сами подвергались репрессиям и были политическими\nзаключёнными. Они знают, что такое молчание, вынужденное насилием, что такое\nодиночество перед лицом несправедливости и какую цену имеет слово, произнесённое\n\nвопреки страху. Поэтому сегодня они говорят также от имени тех, кто говорить не\nможет.\n\nЭта книга — не только запись разговоров о мире.\nЭто также призыв не уклоняться от ответственности\nв мире, который мы знаем.\n\nАвторы остаются безымянными.\nЭта книга — не только запись разговоров о мире.\nЭто также призыв не уклоняться от ответственности\nв мире, который мы знаем.\n\nАвторы остаются безымянными —\nчтобы слово могло оставаться присутствующим.",
  "founders.heading": "Основатели и сотрудники",
  "founders.subtitle": "Люди, которые создавали и поддерживали Фонд Духовное измерение Европы с самого начала его деятельности.",
  "founders.name.krzysztof_fraczak": "Krzysztof Frączak",
  "founders.name.arkadiusz_rybicki": "Arkadiusz Rybicki",
  "founders.name.maciej_plazynski": "Maciej Płażyński",
  "founders.name.jerzy_borowczak": "Jerzy Borowczak",
  "founders.name.leszek_juchniewicz": "Leszek Juchniewicz",
  "founders.people.krzysztof_fraczak": "Основатель и президент Фонда ДУХОВНОЕ ИЗМЕРЕНИЕ ЕВРОПЫ. Бывший активист оппозиции и политический заключённый. Издатель книг и периодики в эпоху коммунизма.",
  "founders.people.arkadiusz_rybicki": "Бывший активист оппозиции и политический заключённый. Погиб 10 апреля 2010 года в авиакатастрофе под Смоленском вместе с Президентом Польши Лехом Качиньским.",
  "founders.people.maciej_plazynski": "Бывший активист оппозиции.",
  "founders.people.jerzy_borowczak": "Бывший активист оппозиции и политический заключённый.",
  "founders.people.leszek_juchniewicz": "Бывший активист оппозиции. Пожертвовал деньги на развитие фонда.",
  "map.heading": "Наши проекты",
  "map.subheading": "Откройте на карте все места, где мы реализуем наши образовательные и социальные проекты",
  "map.projectList": "Список проектов",
  "map.loading": "Загрузка карты...",
  "map.participants": "Участники",
  "map.date": "Дата",
  "map.location": "Местоположение",
  "map.selectProject": "Выберите проект из списка",
  "map.noDescription": "Описание отсутствует",
  "map.dateUnfilled": "Дата не указана",
  "map.people": "человек",
  "languageSwitcher.label": "Язык"
}
