{
  "nav.foundation": "Фонд",
  "nav.foundationName": "Духовний вимір Європи",
  "nav.about": "Про нас",
  "nav.projects": "Проекти",
  "nav.aboutProject": "Про проект",
  "nav.founders": "Засновники та співробітники",
  "nav.contact": "Контакт",
  "nav.documents": "Документи",
  "hero.title": "Фонд Духовний вимір Європи",
  "hero.tagline": "Совість. Солідарність. Відповідальність.",
  "hero.body1": "Фонд Духовний вимір Європи діє з 2008 року, поєднуючи мислення, чутливість та реальні дії. Ми віримо, що Європа є спільнотою совісті — заснованою на гідності людської особистості та відповідальності за інших.",
  "hero.body2": "Сьогодні ми зосереджуємось на допомозі жертвам війни в Україні та підтримці політичних в'язнів у Росії та Білорусі. Війна скалічила сотні тисяч людей — потреби величезні та довгострокові: інвалідні візки, протези, реабілітація, ліки.",
  "hero.body3": "Допомога можлива.",
  "hero.body4": "Але вона потребує стабільної фінансової підтримки.",
  "hero.body5": "Фонд не є політичною інституцією. Це простір відповідальності — місце, де слово зустрічається з дією.",
  "hero.body6": "Приєднуйтесь до нас. Підтримайте тих, хто найбільше цього потребує.",
  "hero.btnProjects": "Дізнайтесь про наші проекти",
  "hero.btnContact": "Контакт",
  "footer.brandName": "Фонд Духовний вимір Європи",
  "footer.tagline": "Совість. Солідарність. Відповідальність.",
  "footer.navigation": "Навігація",
  "footer.contact": "Контакт",
  "footer.contactLine1": "Сторінка облікового запису та контакту",
  "footer.contactLine2": "Європейський центр солідарності",
  "footer.contactLine3": "Площа Солідарності 1,",
  "footer.contactLine4": "80-863 Гданськ",
  "footer.copyright": "Усі права захищені.",
  "contact.heading": "Контакт",
  "contact.cardTitle": "Контакт",
  "contact.line1": "Сторінка облікового запису та контакту",
  "contact.line2": "Європейський центр солідарності",
  "contact.line3": "Площа Солідарності 1,",
  "contact.line4": "80-863 Гданськ",
  "aboutProject.heading": "Про проект",
  "aboutProject.body": "Автори «Книги космологічних інтерв'ю» залишаються анонімними.\nВони є групою духовно незалежних людей зі Східної Європи — з Росії і\nБілорусі — які з особистих, політичних та моральних причин не можуть\nвиступати під власними іменами. Їхня анонімність — це не жест\nприхованості чи літературна стратегія, а форма захисту: умова, завдяки якій\nслово може залишатися вільним, чесним і відповідальним перед реальністю, в\nякій воно виникло.\n\nАвтори звернулися до Фонду Духовний вимір Європи з проханням про видавничу\nопіку над цією книгою, визнаючи, що саме цей Фонд — що діє\nбезперервно з 2008 року — є простором, здатним нести як її\nінтелектуальний зміст, так і етичний тягар. Упродовж багатьох років Фонд підтримував\nмолодь у країнах колишнього Східного блоку, зокрема в Росії, Україні та\nБілорусі, допомагаючи з доступом до освіти, засобів комунікації та\nособистого розвитку.\n\nСьогодні, перед обличчям війни, репресій та масових порушень прав людини, місія\nФонду була розширена.\nДохід від публікації цієї книги призначений для допомоги жертвам війни в\nУкраїні — на купівлю інвалідних візків, протезів, ліків, фінансування\nреабілітації та пряму підтримку поранених, скалічених та\nосиротілих людей.\n\nВійна в Україні скалічила не тисячі і не десятки тисяч людей, а сотні\nтисяч людських існувань — на всій території країни. Це люди, позбавлені\nкінцівок, здоров'я, домів, можливості працювати та елементарного відчуття\nбезпеки. Це діти, дорослі та люди похилого віку, чиє життя було\nнавічно позначене насильством. Масштаб страждань перевищує уяву і\nможливості екстреної гуманітарної допомоги. Потреби величезні, довгострокові\nта дуже конкретні — і без реальної, сильної фінансової підтримки залишаться\nнезадоволеними.\n\nДопомога можлива.\nАле без рішучого фінансового залучення — вона залишиться\nнедостатньою.\n\nФонд Духовний вимір Європи діє в переконанні, що совість і\nсолідарність сильніші за насильство, а слово — якщо воно чесне — може стати\nформою реальної дії. Він не є політичною інституцією. Це простір\nвідповідальності: місце, де мислення, чутливість та конкретна\nдопомога зустрічаються без посередництва ідеології.\n\nДля авторів цієї книги та для Фонду особливим натхненням є люди, які\nне зігнулися під тиском систем репресій — такі як Марія Пономаренко,\nЮрій Дмітрієв у Росії та Анджей Почобут у Білорусі, а також тисячі\nінших в'язнів совісті в Росії та Білорусі. Їхня мужність, вірність правді\nта готовність заплатити особисту ціну стали символом непохитності та\nдуховного опору насильству та брехні.\n\nАвтори цієї книги та члени Фонду закликають до звільнення всіх\nполітичних в'язнів та в'язнів совісті в Росії та Білорусі — людей,\nутримуваних у тюрмах та виправних колоніях виключно за слова,\nпогляди, спротив війні, захист людської гідності та права на правду.\nЦей заклик не є політичним жестом. Він є актом совісті.\n\nМи звертаємось до Читачок і Читачів цієї книги — до людей зі світу\nкультури, науки, медіа, бізнесу та суспільного життя — з проханням не\nзалишатися байдужими. Кожен голос, кожне питання, поставлене політикам, кожна\nпублікація, кожне публічне нагадування імен в'язнів совісті та\nкожна форма тиску на тих, хто має вплив, може сприяти реальній\nзміні людських доль. Мовчання не є нейтральним. Байдужість не є\nбезпечною.\n\nУ минулому члени Фонду самі зазнали репресій і були політичними\nв'язнями. Вони знають, що таке мовчання, вимушене насильством, що таке\nсамотність перед обличчям несправедливості і яку ціну має слово, вимовлене\n\nвсупереч страху. Тому сьогодні вони говорять також від імені тих, хто говорити не\nможе.\n\nЦя книга — не лише запис розмов про світ.\nЦе також заклик не відступати від відповідальності\nу світі, який ми знаємо.\n\nАвтори залишаються безіменними.\nЦя книга — не лише запис розмов про світ.\nЦе також заклик не відступати від відповідальності\nу світі, який ми знаємо.\n\nАвтори залишаються безіменними —\nщоб слово могло залишатися присутнім.",
  "founders.heading": "Засновники та співробітники",
  "founders.subtitle": "Люди, які створювали та підтримували Фонд Духовний вимір Європи від самого початку його діяльності.",
  "founders.name.krzysztof_fraczak": "Krzysztof Frączak",
  "founders.name.arkadiusz_rybicki": "Arkadiusz Rybicki",
  "founders.name.maciej_plazynski": "Maciej Płażyński",
  "founders.name.jerzy_borowczak": "Jerzy Borowczak",
  "founders.name.leszek_juchniewicz": "Leszek Juchniewicz",
  "founders.people.krzysztof_fraczak": "Засновник і президент Фонду ДУХОВНИЙ ВИМІР ЄВРОПИ. Колишній активіст опозиції та політичний в'язень. Видавець книг і видань за часів комунізму.",
  "founders.people.arkadiusz_rybicki": "Колишній активіст опозиції та політичний в'язень. Загинув 10 квітня 2010 року в авіакатастрофі під Смоленськом разом із Президентом Польщі Лехом Качинським.",
  "founders.people.maciej_plazynski": "Колишній активіст опозиції.",
  "founders.people.jerzy_borowczak": "Колишній активіст опозиції та політичний в'язень.",
  "founders.people.leszek_juchniewicz": "Колишній активіст опозиції. Пожертвував кошти на розвиток фонду.",
  "map.heading": "Наші проекти",
  "map.subheading": "Відкрийте на карті всі місця, де ми реалізуємо наші освітні та соціальні проекти",
  "map.projectList": "Список проектів",
  "map.loading": "Завантаження карти...",
  "map.participants": "Учасники",
  "map.date": "Дата",
  "map.location": "Місцезнаходження",
  "map.selectProject": "Виберіть проект зі списку",
  "map.noDescription": "Опис відсутній",
  "map.dateUnfilled": "Дата не вказана",
  "map.people": "осіб",
  "languageSwitcher.label": "Мова",
  "hero.badge": "З 2008 року",
  "hero.floatingLabel": "Активна допомога",
  "hero.floatingValue": "Україна та Білорусь",
  "cta.heading": "Допомога починається з одного жесту",
  "cta.body": "Кожна підтримка важлива. Приєднуйтесь до нас і допоможіть тим, хто цього найбільше потребує. Разом ми будуємо Європу солідарності.",
  "cta.btnProjects": "Дізнатися про наші проєкти",
  "cta.btnContact": "Написати нам",
  "map.seeMore": "Дивитися більше",
  "map.noLocations": "Немає локацій у базі",
  "location.backToMap": "Повернутися до карти",
  "location.noImages": "Зображень немає",
  "location.notFound": "Локацію не знайдено"
}
